{
    "Jose Gomes Street, 5": "Rua José Gomes, 5",
    "Feira Nova - PE, Brazil": "Feira Nova - PE, Brasil",
    "I'm a developer by nature, and this helps me in my job and life. I have so much fun when coding. I love to code and to talk about technology in general. I have passion for new ideas and think, discuss about them and how to make them a reality. Im my years of work I learn so much about code and its techniques, and use this in my life as developer.": "Sou desenvolvedor por natureza e isso ne ajuda no meu trabalho e na vida. Me divirto muito programando. Eu amo programar e conversar sobre tecnologia em geral. Tenho paixão por novas ideias e pensar, discutir sobre elas e fazê-las se tornar realidade. Em meus anos de trabalho aprendi bastante sobre programação e tecnologias, e uso isso diariamente na minha vida como desenvolvedor.",
    "Agile Development (Scrum)": "Desenvolvimento Ágil (Scrum)",
    "Project Management": "Gerenciamento de Projetos",
    "Leadership": "Liderança",
    "Mobile developemnt": "Desenvolvimento móvel",
    "Kotlin Multiplatform": "Kotlin Multiplataforma",
    "Kotlin Multiplatform Mobile (KMM)": "Kotlin Multiplataforma mobile (KMM)",
    "Design Patterns": "Padrões de projeto",
    "Software standardization": "Padronização de software",
    "Software internationalization": "Internacionalização de software",
    "Educacional software": "Software edicativo",
    "Computer Science": "Ciência da Computação",
    "Center of Studies and Advanced Systems of Recife": "Centro de Estudos e Sistemas Avançados do Recife",
    "Center of Informatics - Federal University of Pernambuco": "Centro de informática - Universidade Federal de Pernambuco",
    "Federal University of Pernambuco": "Universidade Federal de Pernambuco",
    "Inter Platform": "Inter",
    "More than a bank, a super app that simplifies your life.": "Mais que um banco, um Super App que simplifica a sua vida.",
    "The Artificial Intelligence Alternative Communication App to give voice to people with disabilities.": "O App de Comunicação Alternativa com Inteligência Artificial para dar voz para as pessoas com deficiência.",
    "Systems Tecnician": "Técnico de Sistemas",
    "Mobile Development Lead": "Líder de desenvolvimento (Mobile Android)",
    "Android Engeneer": "Engenheiro de Software Android",
    "Android Senior Development Analyst (DEV III)": "Analista de desenvolvimento Android Sênior (DEV III)",
    "Bhdr (Brynhildr) .findBy({ A javascript data pool: to simulate a database })": "Bhdr (Brynhildr) .findBy({ Um pool de dados javascript: para simular um banco de dados })"
}